Repository: SagaieNet/cpves
Catalog: includes/localization/*.UTF-8/LC_MESSAGES/cpves.po
Languages: de_de

source: spamfilter active
de_de: Spamfilter aktiv

source: yes
de_de: Ja

source: no
de_de: Nein

source: bogofilter active
de_de: Bogofilter aktiv

source: change subject
de_de: Ändere das Subject

source: mark message as spam
de_de: Markiere Nachricht als Spam

source: move known spam
de_de: Verschiebe erkannten Spam

source: no IMAP folder exists.<br/>please create an folder first, to use this option.
de_de: Es ist kein IMAP Ordner vorhanden<br>Sie müssen zuerst einen Ordner anlegen.

source: delete known spam
de_de: Lösche erkannten Spam

source: delete known spam?
de_de: Erkannten Spam l&oumlschen?

source: save
de_de: Speichern

source: - Warning -
de_de: - Achtung -

source: This option is dangerous, an wrong value will delete spam and Ham!
de_de: Diese Einstallung ist gefährlich. Ein falscher Wert löscht nicht nur Spam sondern auch Ham!

source: The threshold value for the delete spam option should be twice as high as the threshold for mark spam only!
de_de: Der Schwellwert für das Löschen von Spam sollte doppelt so hoch sein wie der Schwellwert fü das makieren von Spam!

source: spam mark threshold
de_de: Markiere Spam ab

source: spam delete threshold
de_de: Lösche Spam ab

source: abort
de_de: Abbrechen

source: Yes, I will delete spam
de_de: Ja, ich will den Spam löschen

source: forward
de_de: Weiterleiten

source: to
de_de: An

source: delete selected addresses
de_de: Markierte Adressen löschen

source: delete
de_de: löschen

source: add new address
de_de: Neue Adresse hinzufügen

source: emailaddress
de_de: E-Mailadresse

source: add
de_de: Hinzufügen

source: protocol
de_de: Protokoll

source: username
de_de: Benutzername

source: active
de_de: Aktiv

source: no fetchmail exists.
de_de: Kein Fetchmail angelegt.

source: add new server
de_de: Server hinzufügen

source: no SSL
de_de: kein SSL

source: with SSL
de_de: mit SSL

source: password
de_de: Passwort

source: keep mails on the server
de_de: Behalte Nachrichten auf dem Server

source: full name
de_de: Vollerständiger Name

source: access
de_de: Zugriff

source: create
de_de: Anlegen

source: mailfilter
de_de: Mailfiter

source: rebuild all mailfilters
de_de: Baue alle Mailfilter neu

source: webinterface language
de_de: Sprache

source: This function rebuilds all mailfilters!<br>If you changed some filters by hand, it will be deleted!
de_de: Diese Option wird alle Mailfilter im System neubauen!<br>Falls Filter per Hand editiert wurden, werden diese Änderungen nun gel&oumlscht!

source: Yes, rebuild all filters
de_de: Ja, baue die Mailfilter neu

source: IMAP folder
de_de: IMAP-Ordner

source: learn folder
de_de: Ordner lernen

source: not learning
de_de: nicht lernen

source: no IMAP folder was found. You can't learn messages as ham/spam!
de_de: keine IMAP-Ordner gefunden. Sie können keine Nachrichten als Spam oder Ham lernen lassen!

source: emailaddress created.
de_de: E-Mailadresse angelegt.

source: Catchall entry saved.
de_de: Catchalleintrag gespeichert.

source: forwarding created.
de_de: Weiterleitung angelegt.

source: superadmin created.
de_de: Supderadmin angelegt.

source: password changed.
de_de: Passwort wurde geändert.

source: saved emailaddress.
de_de: E-Mailadresse gespeichert.

source: superadmin changed.
de_de: Superadmin erfolgreich geändert.

source: rebuild all mailfilters.
de_de: Alle Mailfilter neu gebaut.

source: changes are saved.
de_de: Änderungen gespeichert.

source: Superadmin: user summary
de_de: Supadmin: Benutzerübersicht

source: Superadmin: add user
de_de: Supadmin: Neuen Benutzer anlegen

source: Superadmin: stettings
de_de: Supadmin: Optionen

source: Superadmin: summary
de_de: Supadmin: Übersicht

source: Superadmin: add new domain
de_de: Superadmin: Neue Domain anlegen

source: summary
de_de: Übersicht

source: create new emailaddress
de_de: Neue Adresse anlegen

source: edit
de_de: editieren

source: create new forwarding
de_de: Neue Weiterleitung anlegen

source: catchall address
de_de: Catchalleintrag

source: change password
de_de: Passwort ändern

source: learn spam/ham
de_de: Spam/ham lernen

source: forwarding
de_de: Weiterleitung

source: vacation
de_de: Autoresponder

source: Superadmin: domain summary
de_de: Supadmin: Domainübersicht

source: domain summary
de_de: Domainübersicht

source: personal settings
de_de: Persönliche Einstellungen

source: delete emailaddress
de_de: E-Mailadresse löschen

source: delete forwarding
de_de: Weiterleitung löschen

source: delete domain
de_de: Domain löschen

source: settings
de_de: Optionen

source: archive mails
de_de: Mailarchiv

source: mailfilters
de_de: Mailfiters

source: create new mailinglist
de_de: Neue Mailingliste anlegen

source: delete mailinglist
de_de: Mailingliste löschen

source: edit mailinglist
de_de: Mailingliste bearbeiten

source: you can not delete or deactivate the postmaster forward!
de_de: Die Postmaster-Weiterleitung kann nicht gelöscht oder deaktiviert werden!

source: domain already exists!
de_de: Domain schon vorhanden!

source: emailaddress already exists!
de_de: E-Mailadresse schon vorhanden!

source: You have reached the max emailaddresses.
de_de: Maximale Anzahl an E-Mailadressen erreicht.

source: Please contact your admin!
de_de: Bitte wenden Sie sich an Ihrem Administrator!

source: missing input
de_de: Fehlerhafte Eingabe

source: password to short.
de_de: Passwort zu kurz.

source: password should contain three between %1 characters
de_de: Das Passwort sollte zwischen drei und %1 Zeichen lang sein

source: password is empty!
de_de: Passwortfeld ist leer!

source: old password is wrong!
de_de: Ihr altes Passwort ist falsch

source: superadmin already exists!
de_de: Supadmin schon vorhanden!

source: vacation subject ist empty!
de_de: Autoresponderbetreff ist leer!

source: vacation message is empty!
de_de: Autorespondernachricht ist leer!

source: vacaction subject is to long!
de_de: Autoresponderbetreff ist zu lang!

source: emailaddress is not valid!
de_de: E-Mailadresse ist nicht konform!

source: You have reached the max forwardings.
de_de: Maximale Anzahl an Weiterleitungen erreicht.

source: username or password wrong!
de_de: Benutzer oder Passwort falsch!

source: username not valid.
de_de: Benutzername nicht gültig.

source: username should contain only chars and numbers.
de_de: Benutzername sollte nur Buchstaben und Zahlen enthalten.

source: username should only contain 8 chars!
de_de: benutzername darf nicht länger als 8 Zeichen sein!

source: new passwords does not match!
de_de: Die neuen Passwöter stimmen nicht überein!

source: all addresses of this forwarding</br>selected to delete.<br/>
de_de: Alle Adressen zum Löschen markiert.

source: Please <a href="?module=forward_del&#038;did=%2&#038;id=%1">click here</a> to delete the forwarding!
de_de: Bitter klicken Sie <a href="?module=forward_del&#038;did=%2&#038;id=%1">hier</a> um die Weiterleitung zu löschen

source: wrong input value for spamassassin threshold!
de_de: Falscher Wert für den Spamassassin threshold!

source: subject should only be 15 chars long!
de_de: Betreff sollte nicht länger als 15 zeichen sein!

source: wrong date format! (DD.MM.JJJJ)
de_de: Falsches Format! (DD.MM.JJJJ)

source: wrong time format! (HH:MM:SS)
de_de: Falsches Format! (HH:MM:SS)

source: date and time are in the past!
de_de: Datum und Uhrzeit in der Vergangenheit!

source: bogofilter needs spamassassin!
de_de: Bogofilter benötigt Spamassassin!

source: Please enable spamassassin first!
de_de: Bitte erst Spamassassn aktivieren!

source: ham/spam learning needs spamassassin!
de_de: Ham/Spamlernen benötigt Spamassassin!

source: whitelisting needs spamasassin!
de_de: Whitelisting benötigt Spamassassin!

source: whitelistfild is empty!
de_de: Whitelistingfeld leet!

source: wrong input value for the whitelist!
de_de: Falsche Eingabe!

source: wrong format for the delete spam option!
de_de: Falsches Format zum löschen von Spam!

source: correct: XX.Y (e.x. 12.3)
de_de: Richtig: XX.Y (z.b. 12.3)

source: the value "delete spam" is to low!
de_de: der Löschwert ist zu gering!

source: forwarding address is not valid!
de_de: Adresse ist nicht konform!

source: del know spam needs spamassassin!
de_de: Lösche erkannten Spam benötigt Spamassassin!

source: the archive after n days is wrong. Please check!
de_de: Tagesangabe vom der Mailarchivierung ist falsch!

source: Please check all input fields!
de_de: Bitte alle Felder ausfüllen

source: Both X-Header fields are required!
de_de: Beide X-Headerfelder werden benötigt!

source: public
de_de: Öffentlich

source: private
de_de: Privat

source: imap connection
de_de: IMAP Verbindung

source: pop3 connection
de_de: POP Verbindung

source: webmail available
de_de: Webmail verfügbar

source: access to CpVES webinterface
de_de: Zugriff zum CpVES Webinterface

source: vacation X-Header disable feature
de_de: Autoresponder X-Headerfunktion

source: forwarding available
de_de: Weiterleitung verfögbar

source: ham/spam learning
de_de: Ham/Spamlernbar

source: delete spam
de_de: Lösche Spam

source: archivemail
de_de: Mailarchiv

source: user is admin for the following domains
de_de: Benutzer ist Administrator folgender Domains

source: add new admin domain
de_de: Neue Domain zum Verwalten

source: vacation active
de_de: Autoresponder aktiv

source: send vacation back to sender
de_de: Sende Autoresponder zum Absender

source: vacation subject
de_de: Autoresponderbetreff

source: message
de_de: Nachricht

source: save vacation
de_de: Speicher den Autoresponder

source: automatic deactivation
de_de: Autoresponder automatisch deaktivieren

source: date of deactivation
de_de: Datum

source: time of deactivation
de_de: Uhrzeit

source: activate valid recipient lists
de_de: Akitviere geprüfte Empfängerliste

source: valid recipients
de_de: Geprüfte Empfänger

source: delete selected
de_de: Selktierte löschen

source: Value
de_de: Wert

source: add new X-Header
de_de: Neuen X-Header anlegen

source: delete virus notifactions
de_de: Lösche Virusbenachrichtigungen

source: filter doubled mails
de_de: Filtere doppelte Mails

source: forward all mails to
de_de: Alle Mails Weiterleiten an

source: save copy
de_de: Speicher Kopie

source: not active
de_de: Nicht aktiv

source: recipients
de_de: Empfänger

source: menu
de_de: Menü

source: new emailaddress
de_de: Neue E-Mailadresse

source: new forward
de_de: Neue Weiterleitung

source: new mailinglist
de_de: Neue Mailingliste

source: ham/spam learing
de_de: Ham/Spamlernen

source: add new domain
de_de: Neue Domain anlegen

source: supadmin manager
de_de: Superadmin Manager

source: create new superadmin
de_de: Neuen Superadmin anlegen

source: mailstats
de_de: Mailstatistik

source: logout
de_de: Ausloggen

source: old password
de_de: Altes Passwort

source: new password
de_de: Neues Passwort

source: repeat new password
de_de: Wiederholen

source: the new domainname (%1) was not found in the DNS system!
de_de: Die neue Domain (%1) wurde nicht im DNS gefunden!

source: mailtraffic for this domain will not work!
de_de: Mailverkehr über diese Domain wird nicht funktionieren!

source: the new domain %1 has got the following MX entries
de_de: Die neue Domain (%1) hat folgende

source: prio
de_de: Priorität

source: MX address
de_de: MX Adresse

source: ip type
de_de: IP

source: MX points to our server
de_de: MX-Eintrag zeigt auf unseren Server

source: no MX entry points to our server.<br>You will not receive mail for this domain!
de_de: Kein MX-Eintrag zeigt auf unseren Server<br>Der E-Mailempfang wird für dieseDomain nicht funktionieren!

source: go to domain summary...
de_de: Zur Domainansicht...

source: note
de_de: Notiz

source: spamassassin available
de_de: Spamassasin verfügbar

source: bogofilter available
de_de: Bogofilter verfügbar

source: mailarchive available
de_de: Mailarchiv verfügbar

source: spamfilter whitelist available
de_de: Spamfilter Whitelisting verfügbar

source: max emailaddresses
de_de: Maximale E-Mailadressen

source: no limit
de_de: kein Limit

source: max forwardings
de_de: Maximale Weiterleitungen

source: create domain
de_de: Domain anlegen

source: from
de_de: Von

source: forward to
de_de: Weiterleiten an

source: Do you want to delete this forwarding?
de_de: Wollen Sie diese Weiterleitung wirklich löschen?

source: back to summary
de_de: Zurück zur Übersicht

source: forwarding was deleted
de_de: Weiterleitung wurde gelöscht.

source: create new forward
de_de: Neue Weiterleitung anlegen

source: reset form
de_de: Zurücksetzen

source: activate/deactivate
de_de: Aktivieren/Deaktivieren

source: Welcome to CpVES %1
de_de: Willkommen zu CpVES, %1

source: IMAP folders
de_de: IMAP Ordner

source: folder
de_de: Ordner

source: messages
de_de: Nachrichten

source: Your current mailbox size is %1 M.
de_de: Postfach ist derzeit %1 Megabyte groß.

source: permissions: superadmin manager
de_de: Rechte: Superadmin Manager

source: permissions: superadmin
de_de: Rechte: Superadmin

source: emailaddresses
de_de: E-Mailadressen

source: forwardings
de_de: Weiterleitungen

source: hide
de_de: Ausblenden

source: show
de_de: Einblenden

source: vacation active!
de_de: Autoresponder aktiv!

source: deactivate emailaddress
de_de: E-Mailadresse deaktivieren

source: activate emailaddress
de_de: deactivate aktivieren

source: no emailaddress exists!
de_de: Keine E-Mailadressen vorhanden!

source: forwarding to more addresses.
de_de: Weiterleitung an mehrere Adressen.

source: deactivate forwarding.
de_de: Weiterleitung deaktivieren.

source: activate forwarding.
de_de: Weiterleitung aktivieren.

source: delete forwarding.
de_de: Weiterleitung löschen.

source: mailinglists
de_de: Mailinglisten

source: deactivate mailinglist.
de_de: Mailingliste deaktivieren.

source: activate mailinglist.
de_de: Mailingliste aktivieren.

source: delete mailinglist.
de_de: Mailingliste löschen.

source: no mailinglists exists.
de_de: Es existiert keine weitere Mailingliste.

source: no catchall for %1 configured.
de_de: Kein Catchalleintrag für %1 eingetragen.

source: click here to configure an catchall.
de_de: Klicken Sie Ihr um einen Catchalleintrag anzulegen.

source: deactivate catchall entry.
de_de: Catchalleintrag deaktivieren.

source: activate catchall entry.
de_de: Catchalleintrag aktivieren.

source: delete catchall entry.
de_de: Catchalleintrag löschen.

source: properties of %1
de_de: Einstellungen von %1

source: activate IMAP.
de_de: IMAP aktivieren.

source: deactivate IMAP.
de_de: IMAP deaktivieren.

source: activate POP3.
de_de: POP3 aktivieren.

source: deactivate POP3.
de_de: POP3 deaktiveren

source: activate webmail.
de_de: Webmail aktivieren.

source: deactivate webmail.
de_de: Webmail deaktivieren.

source: activate CpVES webinterface.
de_de: CpVES Webinterface aktivieren.

source: deactivate CpVES webinterface.
de_de: CpVES Webinterface deaktivieren.

source: activate vacation X-Header feature.
de_de: Autoresponder X-Header aktivieren.

source: deactivate vacation X-Header feature.
de_de: Autoresponder X-Header deaktivieren.

source: activate fetchmail
de_de: Fetchmail aktivieren.

source: deactivate fetchmail.
de_de: Fetchmail deaktivieren.

source: activate spamassassin.
de_de: Spamassassin aktivieren.

source: deactivate spamassassin.
de_de: Spamassassin deaktivieren.

source: activate ham/spam learning.
de_de: Ham/Spamlernen aktivieren.

source: deactivate ham/spam learning.
de_de: Ham/Spamlernen deaktivieren.

source: activate delete spam.
de_de: Lösche Spam aktivieren.

source: deactivate delete spam.
de_de: Lösche Spam deaktivieren.

source: activate bogofilter.
de_de: Bogofilter aktivieren.

source: deactivate bogofilter.
de_de: Bogofilter deaktivieren.

source: activate archivemail.
de_de: Mailarchiv aktivieren.

source: deactivate archivemail.
de_de: Mailarchiv deaktivieren.

source: spamfilter - whitelisting
de_de: Spamfilter - Whitelist

source: activate whitelisting.
de_de: Whitelisting aktivieren.

source: deactivate whitelisting.
de_de: Whitelisting deaktivieren.

source: number of addresses
de_de: Anzahl der Adressen

source: used/available
de_de: verbraucht/verfügbar

source: change
de_de: Ändern

source: note %1
de_de: Notiz zu %1

source: add to whitelist
de_de: Zur Whitelist hinzufügen

source: Should the emailaddress %1 really deleted?
de_de: Soll die E-Mailadresse %1 wirklich gelöscht werden?

source: emailaddress is deleted!
de_de: E-Mailadresse wurde gelöscht.

source: fowardings
de_de: Weiterleitungen

source: deactivate this domain.
de_de: Domain deaktivieren.

source: activate this domain.
de_de: Domain aktivieren.

source: delete this domain.
de_de: Domain löschen.

source: create emailaddress
de_de: E-Mailadresse anlegen

source: no emailaddresses exits within this domain
de_de: Keine E-Mailadresse zu dieser Domain gefunden

source: Should this domain really deleted?
de_de: Soll die Domain wirklich gelöscht werden?

source: Delete
de_de: Löschen

source: delete domain...
de_de: Domain wird gelöscht...

source: Once
de_de: Nur einmal

source: Up to the second mail
de_de: Bis zur zweiten Mail

source: Up to the third Mail
de_de: Bis zur dritten Mail

source: Up to the fourth Mail
de_de: Bis zur vierten Mail

source: Up to the fifth Mai
de_de: Bis zur fünften Mail

source: every mail
de_de: Bei jeder Mail
